/* Localized versions of Info.plist keys */

CFBundleName = "SCSITargetProber";
CFBundleShortVersionString = "1.0.0";
CFBundleGetInfoString = "SCSITargetProber version 1.0.0, Copyright 2004 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2004 Apple Computer, Inc.";
